@include('front.tender.head')
    <link rel="stylesheet" href="css/auction-contract.css">
    <style>
        .wrap, .main{
            overflow: scroll;
        }
        .nav {
            font-weight: bolder;
            line-height: 30px !important;
        }
        .main {
            line-height: 26px;
        }
        .main h3{
            font-weight: bolder;
            margin-top: 5px;
        }
        .main p{
            text-indent: 32px;
        }
    </style>
</head>
<body >
<div class="wrap">
    <div class="main">
        <h1 class="nav">北京益通云文化有限公司艺奖堂线上艺术品竞拍与鉴赏平台数字化使用协议</h1>
        <p>北京益通云文化有限公司艺奖堂线上艺术品竞拍与鉴赏平台数字化使用 协议(以下简称“本协议”)是北京益通云文化有限公司(以下简称益通云) 与益通云会员(以下简称“您”或“会员”)就在艺奖堂平台参与艺术品竞拍与鉴赏活动所 订立的契约。请您仔细阅读本协议特别是其中有关益通云的免责条款,点击“同意”选项后, 本协议即构成对双方有约束力的法律文件。</p>
        <h3>一、声明与承诺
        </h3>
        <p>
            1. 在益通云开立会员帐户之前,请确认您具备中华人民共和国法律规定的与您行为相适应 的民事行为能力。若您不具备该能力,则您及您的监护人应依照法律规定承担因此而导致的 一切后果。
        </p>
        <p>
            2. 您已经阅读并会遵守益通云公示的各项规则。
        </p>
        <p>
            3. 请保证您在艺奖堂平台参与艺术品竞拍与鉴赏活动的资金来源合法。
        </p>
        <p>4. 请确保您的会员帐户仅限本人使用,不会出租或转借该会员帐户。您通过会员帐户所进 行的任何操作将视为自主行为,由会员本人承担相关后果。</p>
        <p>5. 您保证将依法自行缴纳相关税费。</p>
        <h3>二、会员帐户设立及管理</h3>
        <p>
            1. 您在进入艺奖堂平台参与艺术品竞拍与鉴赏活动前须在益通云官方网站 (www.yigongpan.com)上开设会员帐户,并按照益通云的要求填写注册信息或提交资料, 同时确保注册信息或资料(包括原件和复印件)真实、完整、准确、有效,如有变化请及时 更新。
        </p>
        <p>2. 在设立会员帐户时,您应自行设置密码。在正常竞拍与鉴赏时间内您可以随时修改密码。</p>
        <p>3. 益通云郑重提醒您须注意密码的保密。任何使用您密码进行的竞拍与鉴赏等行为均视为 依您意愿进行的有效行为。</p>
        <p>4. 您同意并授权益通云在您下达指令后为您办理会员帐户中的资金划转。</p>
        <p>5. 您在艺奖堂平台进行艺术品竞拍与鉴赏记录将记入您的会员帐户。</p>
        <p>6. 若您出现益通云各项规则规定的违规、违法操作,益通云有权对您会员帐户进行限制。</p>
        <h3>三、艺奖堂相关规则</h3>
        <p>1. 小红花为艺奖堂平台统一使用的虚拟货币,与人民币 1:10 兑换,会员需充值小红花后才 可以在艺奖堂平台正常参与艺术品拍卖的出价及鉴赏活动,小红花可提现。
        </p>
        <p>2. 艺奖堂平台上的艺术品拍卖分为竞拍拍卖和暗标拍卖两种;</p>
        <p>竞拍拍卖:分为“宣讲—举牌—成交”三个阶段,有起拍价,每次出价必须高于上一次 出价,每个会员在同一场竞拍拍卖中可以多次出价,在举牌阶段中的最后一次出价为该 场竞拍拍卖的最终成交价。</p>
        <p>暗标拍卖:分为“宣讲—鉴赏—出价—成交—开奖”五个阶段,无起拍价,会员可自由 出价,每个会员在同一场暗标拍卖中只可以出价一次,在出价阶段中的最高出价为该场 暗标拍卖的最终成交价,如遇多个会员给出相同最高出价的情况,取最早出价时间成交。
        </p>
        <p>3. 会员缴纳 500 朵小红花作为保证金后可参与艺术品拍卖的出价活动,缴纳一次保证金可 以同时参与多场艺术品拍卖的出价,会员所参与的艺术品拍卖结束后,可申请将保证金 退回小红花帐户。</p>
        <p>4. 在暗标拍卖中,会员可以在鉴赏阶段对该场暗标拍卖的艺术品进行多次估价,每估价一 次需花费一朵小红花。该场暗标拍卖成交后,艺奖堂平台将根据最终成交价计算出 “火 眼金睛奖”及“金睛奖”的分配,将奖金以小红花的形式发放到获奖会员的帐户中。</p>
        <p>火眼金睛奖:暗标拍卖成交后,取离成交价最近且最先出价的一次估价作为火眼金睛奖, 并将鉴赏环节中所有参与估价的小红花数量的 30%作为奖金分配给中奖者。</p>
        <p>金睛奖:暗标拍卖成交后,取离成交价最近且最先出价的前 10%次估价作为金睛奖(不 包含火眼金睛奖获得者),并将鉴赏环节中所有参与估价的小红花数量的 50%平均分配 给中奖者。</p>
        <p>5. 以上规则的最终解释权归北京益通云文化有限公司所有。</p>
        <h3>四、服务费用</h3>
        <p>益通云有权向会员收取服务费并自主决定收费的种类、标准及收费方式。益通云将以在 网站发布公告的形式发布及变更收费种类、标准及收费方式,该公告一经发布即生效,会员 在公告发布后继续使用益通云服务的即被视为确认接受收费种类、标准及收费方式,并承诺 按时缴费。</p>
        <h3>五、责任限制</h3>
        <p>
            您理解并同意,益通云不对因下述任一情况导致的任何损害赔偿承担责任,包括但不限 于经济、名誉、精神等方面的损失。
        </p>
        <p>》 您的设备或通讯等技术故障;
        </p>
        <p>》您向益通云提供的信息不真实、不完整、不准确或失效;
        </p>
        <p>》您保管不当使密码失密、数字证书丢失无法操作或遭他人伪造、变造、篡改会员帐户;</p>
        <p>》任何信息网络设备维护、连接故障,电脑、通讯或其他系统的故障,电力故障,罢工,暴乱,火灾,洪水,风暴,爆炸,战争,政府行为,司法行政机关的命令或其他不可抗 力因素。</p>
        <h3>六、信息保护</h3>
        <p>益通云重视对您的信息保护。益通云在未经您的明确授权、法律法规要求、司法机关或 政府主管部门要求或为维护社会公众利益的前提下,不会将您的身份资料和其他特定资料向 第三方披露。
        </p>
        <h3>
            七、完整协议和修订
        </h3>
        <p>1. 本协议由本协议条款与益通云公示的艺奖堂有关规则及不时修改组成。您一旦在益通云 开户并在艺奖堂平台参与艺术品竞拍及鉴赏,即受本协议所有组成部分的约束。</p>
        <p>2. 本协议的修改内容将由益通云以公告形式通知,公告内容是本协议之组成部分,与本协 议具有同等法律效力。您有义务不时关注并阅读最新版的协议及益通云公告。如您不同 意更新后的协议,可以且应立即停止在艺奖堂平台的艺术品竞拍与鉴赏活动;如您继续 在艺奖堂平台参与艺术品竞拍与鉴赏,即视为同意更新后的协议。</p>
        <p>3. 如果本协议中任何组成部分被视为禁止、无效或因任何理由不可执行,该条应视为可分 的且并不影响任何其余条款的有效性和可执行性。
        </p>
        <h3>八、争议解决
        </h3>
        <p>双方如有争议,应尽可能通过协商解决,协商不成的,任何一方均有权向益通云所在地 人民法院提起诉讼。</p>


    </div>
    <div class="foot">
        <div class="footer">
            <a class="consider notagree" href="#">在考虑</a>
            <a class="noagree notagree" href="#">不同意</a>
            <a class="agree">同意</a>
        </div>
    </div>
</div>
<script src="js/jquery.min.js"></script>
<script src="js/jquery-weui.min.js"></script>
<script>
    $(function () {
        $.ajaxSetup({
            headers: {
                'X-CSRF-TOKEN' : "{{ csrf_token() }}"
            }
        });
        $('.agree').on('click', function () {
            $.ajax('/tender/contract/agree', {
                data: {id: 1},
                dataType: 'json',
                method: 'post',
                success: function(res){
                    if(res.code == 200) {
                        history.go(-1)
                    }
                },error: function () {
                    $.alert('服务器异常')
                }
            })
        })
        $('.notagree').on('click', function () {
            history.go(-1)
        })
    })
</script>
@include('front.tender.foot')
