<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="utf-8">
    <title>北京益通云文化有限公司艺融宝固定收益产品数字化购买协议</title>
    <meta name='viewport', content='width=device-width, initial-scale=1.0' />
    <meta http-equiv='X-UA-Compatible', content='ie=edge' />
    <link rel="shortcut icon" href="{{'/front/favicon.ico'}}">
    <style>
        h2{text-align: center;}
        .xieyi{padding:0 50px;}
        strong{padding-right: 10px;}
    </style>
</head>
<body>
<div class="xieyi">
    <h2>北京益通云文化有限公司艺融宝固定收益产品数字化购买协议</h2>
    <p>北京益通云文化有限公司艺融宝固定收益产品数字化购买协议(以下简称 “本协议”)是北京益通云文化有限公司(以下简称“益通云”)与益通云会员 (以下简称“您”或“会员”)就购买艺融宝固定收益产品(以下简称“艺融宝产品”) 所 订立的契约。请您仔细阅读本协议特别是其中有关益通云的免责条款，勾选“本人同意并接 受”选项进行提交后，本协议即构成对双方有约束力的法律文件。</p>
    <h3>
        一、声明与承诺
    </h3>
    <p>
        1. 在益通云开立会员帐户之前，请确认您具备中华人民共和国法律规定的与您行为相适应 的民事行为能力。若您不具备该能力，则您及您的监护人应依照法律规定承担因此而导 致的一切后果。
    </p>
    <p>
        2. 您已经阅读并会遵守益通云公示的各项规则。
    </p>
    <p>
        3. 请保证您在益通云从事艺融宝产品购买的资金来源合法。
    </p>
    <p>
        4. 请确保您的会员帐户仅限本人使用，不会出租或转借该会员帐户。您通过会员帐户所进行的任何操作将视为自主行为，由会员本人承担相关后果。
    </p>
    <p>
        5. 您保证将依法自行缴纳相关税费。
    </p>
    <h3>
        二、会员帐户设立及管理
    </h3>
    <p>
        1. 您在进入益通云参与艺融宝产品购买活动前须在益通云官方网站(www.yigongpan.com) 上开设会员帐户，并按照益通云的要求填写注册信息或提交资料，同时确保注册信息或 资料(包括原件和复印件)真实、完整、准确、有效，如有变化请及时更新。
    </p>
    <p>
        2. 在设立会员帐户时，您应自行设置密码。在正常购买时间内您可以随时修改密码。
    </p>
    <p>
        3. 益通云郑重提醒您须注意密码的保密。任何使用您密码进行的购买等行为均视为依您意 愿进行的有效行为。
    </p>
    <p>
        4. 您同意并授权益通云在您下达指令后为您办理会员帐户中的艺融宝产品或资金划转。
    </p>
    <p>
        5. 您在益通云进行的交易信息将记入您的会员帐户。
    </p>
    <p>
        6. 若您出现益通云各项规则规定的违规、违法操作，益通云有权对您会员帐户进行限制。
    </p>
    <h3>
        三、购买须知
    </h3>
    <p>
        1. 会员购买艺融宝产品前请确保已经了解该产品的持有期限及年化收益率等信息。
    </p>
    <p>
        2. 艺融宝产品从会员购买之日开始计算收益，并根据该产品的持有期限计算到期时间。
    </p>
    <p>
        3. 会员购买的艺融宝产品到期后，其对应的艺术品会在两个工作日内被收购，会员帐户将在收购完成后收到艺融宝产品的购买本金和合计收益。
    </p>
    <h3>
        四、服务费用
    </h3>
    <p>
        益通云有权向会员收取服务费并自主决定收费的种类、标准及收费方式。益通云将以在 网站发布公告的形式发布及变更收费种类、标准及收费方式，该公告一经发布即生效，会员 在公告发布后继续使用益通云服务的即被视为确认接受收费种类、标准及收费方式，并承诺 按时缴费。
    </p>
    <h3>
        五、责任限制
    </h3>
    <p>
        您理解并同意，益通云不对因下述任一情况导致的任何损害赔偿承担责任，包括但不限 于经济、名誉、精神等方面的损失。
    </p>
    <p>
        》 您的设备或通讯等技术故障;
    </p><p>
        》您向益通云提供的信息不真实、不完整、不准确或失效;
    </p>
    <p>
        》您保管不当使密码失密、数字证书丢失无法操作或遭他人伪造、变造、篡改会员帐户;
    </p>
    <p>
        》任何信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或其他不可抗 力因素。
    </p>
    <h3>
        六、信息保护
    </h3>
    <p>
        益通云重视对您的信息保护。益通云在未经您的明确授权、法律法规要求、司法机关或 政府主管部门要求或为维护社会公众利益的前提下，不会将您的身份资料和其他特定资料向 第三方披露。
    </p>
    <h3>
        七、完整协议和修订
    </h3>
    <p>
        1. 本协议由本协议条款与益通云公示的艺融宝产品有关规则及不时修改组成。您一旦在艺 公盘开户并参与艺融宝产品的活动，即受本协议所有组成部分的约束。
    </p>
    <p>
        2. 本协议的修改内容将由益通云以公告形式通知，公告内容是本协议之组成部分，与本协 议具有同等法律效力。您有义务不时关注并阅读最新版的协议及益通云公告。如您不同 意更新后的协议，可以且应立即停止在益通云的交易;如您继续在益通云交易，即视为 同意更新后的协议。
    </p>
    <p>
        3. 如果本协议中任何组成部分被视为禁止、无效或因任何理由不可执行，该条应视为可分 的且并不影响任何其余条款的有效性和可执行性。
    </p>
    <h3>
        八、争议解决
    </h3>
    <p>双方如有争议，应尽可能通过协商解决，协商不成的，任何一方均有权向益通云所在地 人民法院提起诉讼。</p>

</div>

</body>
</html>
