<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="utf-8">
    <title>北京益通云文化有限公司艺术收楼盘数字化认购与交易协议</title>
    <meta name='viewport', content='width=device-width, initial-scale=1.0' />
    <meta http-equiv='X-UA-Compatible', content='ie=edge' />
    <link rel="shortcut icon" href="{{'/front/favicon.ico'}}">
    <style>
        h2{text-align: center;}
        .xieyi{padding:0 50px;}
        strong{padding-right: 10px;}
    </style>
</head>
<body>
<div class="xieyi">
    <h2>北京益通云文化有限公司艺术收楼盘数字化认购与交易协议</h2>
    <p>北京益通云文化有限公司艺术收楼盘数字化认购与交易协议（以下简称“本协议”）是您与北京益通云文化有限公司（以下简称“益通云”）之间就您在益通云参与艺术收楼盘（以下简称“楼盘”）认购、交易和兑换活动所订立的契约，请您仔细阅读本协议特别是其中有关益通云的免责条款，您点击“同意并继续”按钮后，本协议即构成对双方有约束力的法律文件。</p>
    <h3>第一条  声明与承诺</h3>
    <p>1.       在益通云开立会员帐户之前，您确认您具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</p>
    <p>2.       您已经阅读并会遵守益通云公示的各项规则。</p>
    <p>3.       您保证您在益通云从事楼盘认购或交易的资金来源合法。</p>
    <p>4.       您确保您的交易帐户仅限您本人使用，不会出租或转借该交易帐户。通过您会员帐户所进行的任何操作将视为您的自主行为，由您承担相关后果。
    </p>
    <p>
        5.       您保证将依法自行缴纳相关税费。
    </p>
    <h3>二、 会员帐户设立及管理</h3>
    <p>1.       您在进入益通云参与楼盘认购、交易和兑换活动前须在益通云官方网站（www.yigongpan.com）上开设交易帐户。您应按照益通云的要求填写注册信息或提交资料，您应确保其填写的信息或资料（包括原件和复印件）真实、完整、准确、有效，如有变化，您应及时更新相关信息或资料。</p>
    <p>2.       您设立交易帐户时，应自行设置密码。您在正常认购与交易时间内可以随时修改密码。
    </p>
    <p>3.       益通云郑重提醒您须注意密码的保密。任何使用您密码进行的认购、交易、兑换等行为均视为依您意愿进行的有效行为。
    </p>
    <p>4.       您同意并授权益通云在您下达指令后为其办理交易帐户与其他帐户之间的楼盘或资金划转。
    </p>
    <p>5.       您在益通云进行的交易信息将记入其交易帐户。
    </p>
    <p>6.       若您出现益通云交易规则规定的违规、违法操作，益通云有权对您交易帐户进行限制。
    </p>
    <h3>三、认购与交易须知</h3>
    <p>1.       楼盘认购均有时间和额度限制，在楼盘认购期内，益通云按照会员提交认购申请的先后顺序进行认购处理，最终认购结果以提交认购申请后的系统提示为准。
    </p>
    <p>2.       会员卖出所持有的艺术楼盘若产生利润，则利润金额的20%自动转换为益通云积分，此积分可以在易宝堂商城兑换艺术品，利润金额剩余的80%可以继续买入楼盘或提现。
    </p>
    <p>
        3.      会员使用益通云服务时，益通云将依照相关收费标准从会员帐户余额中扣除服务费用，收费标准可在益通云交易规则中查阅，益通云有权制订及调整服务费用。
    </p>
    <h3>四、 责任限制</h3>
    <p>1.       您理解并同意，益通云不对因下述任一情况导致的任何损害赔偿承担责任，包括但不限于经济、名誉、精神等方面的损失。
    </p>
    <p> &nbsp;&nbsp;》  您的设备或通讯等技术故障；</p>
    <p> &nbsp;&nbsp;》  您向益通云提供的信息不真实、不完整、不准确或失效；</p>
    <p> &nbsp;&nbsp;》   您保管不当使密码失密、数字证书丢失无法操作或遭他人伪造、变造、篡改交易帐户；</p>
    <p> &nbsp;&nbsp;》  任何信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或其他不可抗力因素。</p>
    <p>2.       楼盘一经售出，概不退款。如果因库存等原因无法兑换实物产品，益通云将统一向消费者交付替代产品。
    </p>
    <h3>五、 信息保护</h3>
    <p>1.     益通云重视对您的信息保护。益通云在未经您的明确授权、法律法规要求、司法机关或政府主管部门要求或为维护社会公众的利益的前提下，不会将您的身份资料和其他特定资料向第三方披露。
    </p>
    <h3>六、 完整协议和修订
    </h3>
    <p>1.       本协议由本协议条款与益通云公示的艺术楼盘有关规则及不时修改组成。您一旦在益通云开户并参与艺术楼盘认购、交易和兑换活动，您即受本协议所有组成部分的约束。
    </p>
    <p>2.       本协议的修改内容将由益通云以公告形式通知，公告内容是本协议之组成部分，与本协议具有同等法律效力。您有义务不时关注并阅读最新版的协议及益通云公告。如您不同意更新后的协议，可以且应立即停止在益通云的交易；如您继续在益通云交易，即视为同意更新后的协议。
    </p>
    <p>3.       如果本协议中任何组成部分被视为禁止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。
    </p>
    <h3>七、 争议解决
    </h3>
    <p>1、  双方如有争议，应尽可能通过协商解决，协商不成的，任何一方均有权向益通云所在地人民法院提起诉讼。</p>
</div>

</body>
</html>
