<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="utf-8">
    <title>北京益通云文化有限公司艺术收楼盘数字化认购与交易协议</title>
    <meta name='viewport', content='width=device-width, initial-scale=1.0' />
    <meta http-equiv='X-UA-Compatible', content='ie=edge' />
    <link rel="shortcut icon" href="{{'/front/favicon.ico'}}">
    <style>
        h2{text-align: center;}
        .xieyi{padding:0 50px;}
        strong{padding-right: 10px;}
    </style>
</head>
<body>
<div class="xieyi">
    <h2>益通云交易中心交易规则</h2>
    <h3>第一章 总则</h3>
    <p>
        第一条 为规范北京益通云文化有限公司(以下简称“益通云”)的艺术楼盘交易行为，维护交易秩序，保护会员的合法权益，促进艺术楼盘流通，根据《中华人民共和国物权法》、《中华人民共和国合同法》等法律法规制定本交易规则。
    </p>
    <p>
        第二条 艺术楼盘交易应遵循公开、公平、公正，自愿、有偿、诚实信用的原则。
    </p>
    <p>
        第三条 在益通云交易中心进行挂牌交易的艺术楼盘应为符合国家法律、法规规定或报行政主管部门审批通过允许流通的文物及非文物的艺术楼盘。
    </p>
    <p>
        第四条 艺术楼盘交易实行专营机构代理服务制度和益通云核准制度，首次在益通云挂牌交易的艺术楼盘须由专营机构负责办理相关手续，并经由益通云核准后方可进入市场交易。
    </p>
    <p>
        第五条 在益通云交易中心进行的艺术楼盘交易行为均适用本规则。
    </p>
    <h3>
        第二章 交易参与方
    </h3>
    <p>
        第六条 益通云是综合性艺术楼盘交易服务机构，为艺术楼盘交易提供交易场所及设施。交易场所及设施由交易主机、交易大厅、交易系统及相关通讯系统组成。
    </p>
    <p>
        第七条 益通云会员是指依程序在益通云交易中心注册，自愿接受益通云的服务、管理与监督，依法享有权利、履行义务的自然人、法人或其他经济组织。
    </p>
    <p>
        第八条 益通云有权根据国家法律法规、政策规定及益通云的交易规则、管理办法、其他相关规定，对会员间的艺术楼盘交易以及相关业务活动进行管理与监督。
    </p>
    <h3>
        第三章 交易管理
    </h3>
    <h4>
        第一节 交易基础
    </h4>
    <p>
        第九条 会员应当充分理解并接受益通云制定、修订、公布的交易规则、管理办法、暂行规定、细则、公告、通知、资讯等文件，充分认识和自愿承担艺术楼盘交易的相关风险。
    </p>
    <p>
        第十条 会员及其工作人员应当保守益通云以及其他会员的商业秘密。
    </p>
    <p>
        第十一条 会员应当保证其向益通云提交的一切材料、信息均真实、准确、完整、合法;保证其提供的艺术楼盘来源可靠、品质合格、无法律瑕疵。
    </p>
    <h4>
        第二节 交易行为
    </h4>
    <p>
        第十二条 益通云交易日为每周一至周五;交易时间为09:30至11:30和13:30至15:30;交易清算时间为18:00至22:00。
    </p>
    <p>
        国家法定节假日和益通云公告的休市日，益通云休市。根据市场发展需要，益通云可以调整交易时间。交易时间内因故停市，交易时间不作顺延。
    </p>
    <p>
        挂牌艺术楼盘公告另有规定的，交易时间以该楼盘挂牌公告为准。
    </p>
    <p>
        第十三条 会员可自行选择通过现场或远程方式进行交易。
    </p>
    <p>
        现场交易是指会员在益通云指定的场所进行交易。
    </p>
    <p>
        远程交易是指会员通过益通云交易系统进行交易。
    </p>
    <p>
        第十四条 申请交易应当通过益通云交易系统进行。会员应当在指定交易时间内提交交易申请。交易申请在交易未达成前可以撤销，在交易完成后不能撤销。
    </p>
    <p>
        第十五条 益通云采用当日交易申请当日处理原则。在当日15:30仍未达成交易的交易申请，按撤销处理。
    </p>
    <p>
        第十六条 交易申请应当包括:交易账户号码、楼盘代码、买卖方向、交易数量、交易价格等内容。会员应保证委托申报时账户实际拥有与申报相对应的艺术楼盘或资金。
    </p>
    <p>
        第十七条 依本规则达成的远程交易，其成交结果以益通云交易系统记录的成交数据为准。
    </p>
    <p>
        第十八条 会员对自身的交易账户安全负责。任何通过会员用户名和密码登录交易系统进行艺术楼盘交易和资金操作的行为均视为会员本人的行为，该行为由会员本人负全部责任，与益通云无关。
    </p>
    <p>
        第十九条 艺术楼盘首次挂牌的第一个交易日报价区间为:艺术楼盘发行价格的[-15%，+15%];常规交易日报价区间为:上一个交易日收盘价的[-5%，+5%]。艺术楼盘挂牌公告另有规定的，以该楼盘挂牌公告为准。
    </p>
    <p>
        第二十条 挂牌交易的艺术楼盘连续涨(或跌)停三个交易日的，益通云将对该挂牌楼盘实施临时停牌一小时的交易监管措施。后续连续涨(或跌)停的，益通云将发布风险提示通知并再次停牌一小时。
    </p>
    <p>
        第二十一条 在益通云挂牌的艺术楼盘可以设置不同的最小变动价，具体的最小变动价以该楼盘挂牌公告为准。
    </p>
    <p>
        第二十二条 艺术楼盘挂牌交易可采用发行认购的方式。会员可向交易系统提交认购申请，具体认购事项以益通云发布的认购公告为准。
    </p>
    <p>
        第二十三条 益通云艺术楼盘挂牌交易可采用承销发行方式。发行会员可委托承销会员承销艺术楼盘。
    </p>
    <p>
        第二十四条 益通云根据挂牌交易的艺术楼盘价格走势所总结的行情分析属于提示性信息，仅供会员参考，不构成益通云的交易建议。会员自行分析及判断市场风险，并自担风险。
    </p>
    <p>
        第二十五条 益通云提供大宗艺术楼盘交易服务。会员参与大宗交易申报时，应当确保账户拥有足额的楼盘或资金，达成交易后不得撤销。大宗交易成交量计入艺术楼盘成交量统计范围。
    </p>
    <h3>
        第三节 结算与清算
    </h3>
    <p>
        第二十六条 益通云交易中心实行T+5交易模式，会员当日买入的艺术楼盘，从次日起第五个自然日才可卖出。
    </p>
    <p>
        第二十七条 在益通云交易中心买入艺术楼盘不收取交易手续费，卖出艺术楼盘按照卖出成交金额收取3‰的交易手续费。
    </p>
    <p>
        第二十八条 会员卖出所持有的艺术楼盘若产生利润，则利润金额的20%自动转换为益通云积分，此积分可以在益通云兑换艺术品，利润金额剩余的80%可以继续买入楼盘或提现。
    </p>
    <p>
        第二十九条 会员账户分批买入同一种楼盘，实时持仓成本将按照加权平均的计算方式产生变化，会员账户分批卖出同一种楼盘，实时持有成本不会产生变化。
    </p>
    <p>
        第三十条 清算过程中所产生的数值均保留到小数点后2位，小数点后第3位四舍五入，由此产生的误差不参与清算。
    </p>
    <h3>
        第四节 实物交收
    </h3>
    <p>
        第三十一条 实物交收包括艺术楼盘的托管入库、提货出库、积分兑换艺术品的提货出库以及特殊情形下仓储交收机构间的移仓交收。
    </p>
    <p>
        第三十二条 艺术楼盘经益通云指定鉴定机构鉴定合格后，会员可向益通云指定仓储交收机构提出托管入库申请。经指定仓储交收机构对申请材料审核通过并对文化商品验收无误后，仓储交收机构应当协助会员办理楼盘入库手续，完成托管入库交收并及时向益通云提交交收文件。
    </p>
    <p>
        第三十三条 会员通过益通云交易系统客户端提出提货申请。提货申请审核通过后会员需在约定日期到指定仓储交收机构办理提货手续。
    </p>
    <p>
        第三十四条 未办理正式提货交收前，会员可撤销提货申请。
    </p>
    <p>
        第三十五条 若会员未能在指定提货时间内办理提货手续的，提货凭证自行作废。
    </p>
    <p>
        第三十六条 指定仓储交收机构应当对申请托管入库的文化商品做好验收工作;商品提货人应当对提货出库的文化商品做好验收工作。艺术楼盘验收项目包括商品的名称、标签、外观、数量等，如在完成交收后因上述验收项目存在异议的，由艺术楼盘验收义务人自行承担责任，与益通云无关。
    </p>
    <h3>
        第五节 市场管理
    </h3>
    <p>
        第三十七条 益通云对艺术楼盘交易中的以下情形，予以重点监控:
    </p>
    <p>
        (一)涉嫌内幕交易、操纵市场等违法违规的;
    </p>
    <p>
        (二)交易价格或者交易量明显异常波动的;
    </p>
    <p>
        (三)益通云认为需要重点监控的其他情形。
    </p>
    <p>
        第三十八条 因不可抗力、意外事件、交易系统被非法侵入等原因造成严重后果的交易，益通云有权采取适当措施或认定无效。
    </p>
    <p>
        对显失公平的交易，经益通云研究后，可以采取适当措施进行处理。
    </p>
    <p>
        对违反本规则相关条款，严重破坏市场正常运行的交易，益通云有权采取适当措施或认定无效，由此造成的损失由违规者自行承担。
    </p>
    <p>
        第三十九条 为了维护市场的稳定，保护会员的利益，益通云有权在特定情况下实施临时停牌措施。
    </p>
    <p>
        第四十条 当出现由于不可抗力或计算机系统故障、网络故障等异常时，益通云有权认为是交易市场进入异常情况，并采取暂停交易、发布风险警示通知等措施。
    </p>
    <p>
        第四十一条 对于益通云认为不活跃的艺术楼盘、有较大争议的艺术楼盘或者已经全部完成交收的艺术楼盘，益通云有权对其启动摘牌程序，艺术楼盘持有人应当予以配合。
    </p>
    <p>
        第四十二条 交易相关费用包括交易手续费、挂牌费、鉴定费、保管费等，以上费用的费率由益通云根据具体情况制定后公布执行。
    </p>
    <h3>
        第四章 信息管理
    </h3>
    <p>
        第四十三条 益通云信息包括交易规则、管理办法、暂行规定、细则、公告、通知、资讯等与艺术楼盘交易有关的对外公布的文件。
    </p>
    <p>
        交易规则、管理办法、暂行规定、细则、公告等对交易各方及交易行为具有约束力。
    </p>
    <p>
        通知、资讯等信息属于提示性信息，仅供益通云会员参考。如会员采用该信息而造成损失的，与益通云无关，由会员自行承担损失。
    </p>
    <p>
        第四十四条 益通云信息公布遵循真实、完整、及时的原则。益通云公布的提示性信息仅供会员参考。
    </p>
    <p>
        第四十五条 益通云有权对有关信息进行增修、废止并通过益通云网站公布，不另行通知。
    </p>
    <p>
        第四十六条 如果公布的信息与益通云已有规则、办法、规定相违背的，以最新公布内容为准。
    </p>
    <p>
        第四十七条 益通云公布的一切信息归益通云所有，未经益通云书面许可，任何机构或个人不得篡改或非法使用。
    </p>
    <h3>
        第五章 管理与监督
    </h3>
    <p>
        第四十八条 益通云对会员的艺术楼盘交易行为进行管理与监督，会员应当予以配合。益通云有权要求相关会员对有关问题做出解释和说明，接受并积极配合益通云的日常监管，在规定期限内如实回答益通云的问询，按要求提交说明。
    </p>
    <p>
        第四十九条 如会员违反益通云交易规则、管理办法或其他相关规定的，益通云有权视其行为性质和情节严重程度，给予警告、通报批评、限期整改、暂停交易、限制交易、终止会员资格等处罚;涉嫌犯罪的，益通云将提交相关司法机关进行处理。
    </p>
    <h3>
        第六章 争议解决
    </h3>
    <p>
        第五十条 会员之间因艺术楼盘交易活动产生纠纷的，任何一方均有权向益通云申请调解。
    </p>
    <p>
        第五十一条 由益通云介入调解并达成调解协议的，调解协议对双方当事人均具有约束力。
    </p>
    <p>
        第五十二条 在艺术楼盘交易过程中，会员与益通云产生纠纷的，任何一方均有权将纠纷提交益通云所在地有管辖权的法院诉讼解决。
    </p>
    <h3>
        第七章 附则
    </h3>
    <p>
        第五十三条 本规则未作规定的，适用益通云的其他规定。
    </p>
    <p>
        第五十四条 国家法律、法规及政府相关部门对艺术楼盘交易有特别规定的，从其规定。
    </p>
    <p>
        第五十五条 本规则由益通云负责解释和修订。如本规则有修订的，将于益通云网站上发布公告，不再另行通知。
    </p>
    <p>
        第五十六条 本规则自公布之日起实施。
    </p>
</div>

</body>
</html>
