<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="utf-8">
    <title>艺行派服务协议</title>
    <meta name='viewport', content='width=device-width, initial-scale=1.0' />
    <meta http-equiv='X-UA-Compatible', content='ie=edge' />
    <link rel="shortcut icon" href="{{'/front/favicon.ico'}}">
    <style>
        h2{text-align: center;}
        .xieyi{padding:0 50px;}
        strong{padding-right: 10px;}
    </style>
</head>
<body>
<div class="xieyi">
    <h2>艺行派服务协议</h2>
    <p>
        感谢您使用艺行派产品，艺行派服务协议(以下简称本协议)由东篱雅集(北京)文化 有限公司(以下简称东篱雅集或我们)和您签订。请您仔细阅读本协议，点击“同意”选项 后，本协议即构成对双方有约束力的法律文件。
    </p>
    <h3>第一条  声明与承诺</h3>
    <p>
        1. 您需要遵守中华人民共和国相关法律法规及您所属、所居住的国家或地区的法律法规， 不得将艺行派用于非法目的，也不得以非法方式使用艺行派。
    </p>
    <p>
        2. 您确认已经了解并熟悉艺行派的使用方法和各项规则。如您有疑问，可联系我们的客服 进行咨询，以便我们为您解释和说明。
    </p>
    <p>
        3. 您理解，艺行派提供的服务有赖于系统的准确运行及操作。若出现系统差错、故障、您 或我们不当获利等情形，您同意我们可以采取更正差错、扣划款项等适当纠正措施。
    </p>
    <p>
        4. 您不得对我们的系统和服务采取反向工程手段进行破解，不得对上述系统和程序(包括 但不限于源程序、目标程序、技术文档、客户端至服务器端的数据、服务器数据)进行 复制、修改、编译、整合或篡改，不得修改或增减我们系统的功能。
    </p>
    <h3>
        二、 帐户注册及管理
    </h3>
    <p>
        1. 您需要注册帐户并登录后才可以使用艺行派产品，请按照页面要求完成注册，同时确保 注册信息或资料(包括原件和复印件)真实、完整、准确、有效，如有变化请及时更新。
    </p>
    <p>
        2. 我们可能采取不同的验证措施识别您的身份。身份要素是我们认识您身份的依据，使用 身份要素进行的操作、发出的指令视为您本人做出。因您的原因造成的帐户、密码等信
        息被冒用、盗用或非法使用，由此引起的风险和损失需要由您自行承担。
    </p>
    <p>
        3. 为了保障您的帐户安全，如您发现有他人冒用或盗用您的帐户及密码，或您的手机或其 他有关设备丢失时，请您立即以有效方式通知我们;您还可以向我们申请暂停或停止艺
        行派服务。
    </p>
    <p>
        4. 若您出现艺行派各项规则中的违规、违法操作，我们有权对您的帐户进行限制。
    </p>
    <h3>
        三、 服务费用
    </h3>
    <p>
        在您使用艺行派的相关服务时，我们有权向您收取服务费用。我们拥有制订及调整服务 费的权利，具体服务费用以您使用艺行派服务时的页面公告或您与我们达成的其他书面协议 为准。除非另有说明或约定，您同意我们有权从您的帐户中扣除相关服务费用。
    </p>
    <h3>
        四、 责任限制
    </h3>
    <p>
        您理解并同意，艺行派不对因下述任一情况导致的任何损害赔偿承担责任，包括但不限 于经济、名誉、精神等方面的损失。
    </p>
    <p>
        1. 您的设备或通讯等技术故障;
    </p>
    <p>
        2. 您保管不当使密码失密、身份盗用、无法操作或遭他人伪造、变造、篡改帐户;
    </p>
    <p>
        3. 因您操作不当或通过非经我们授权或认可的方式使用我们服务的;
    </p>
    <p>
        4. 系统停机维护或升级，连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，
        暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或其他不 可抗力因素。
    </p>
    <h3>
        五、 信息保护
    </h3>
    <p>
        艺行派重视对您的信息保护。我们在未经您的明确授权、法律法规要求、司法机关或政 府主管部门要求或为维护社会公众利益的前提下，不会将您的身份资料和其他特定资料向第 三方披露。
    </p>
    <h3>
        六、 完整协议和修订
    </h3>
    <p>
        1. 本协议由本协议条款与艺行派公示的各项规则及不时修改组成。您一旦开始使用艺行派， 即受本协议所有组成部分的约束。
    </p>
    <p>
        2. 本协议的修改内容将由艺行派以消息推送的形式通知，消息内容是本协议之组成部分， 与本协议具有同等法律效力。您有义务不时关注并阅读最新版的协议及艺行派消息。如 您不同意更新后的协议，可以且应立即停止使用艺行派的各项功能和服务;如您继续使 用艺行派的各项功能和服务，即视为同意更新后的协议。
    </p>
    <p>
        3. 如果本协议中任何组成部分被视为禁止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。
    </p>
    <h3>
        七、 法律适用与管辖
    </h3>
    <p>
        本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产 生的争议，均应依照中华人民共和国法律予以处理，并由被告住所地人民法院管辖。
    </p>
</div>

</body>
</html>
